import React from "react";

export default function About() {
  return (
    <div className="page">
      <p>
        გამარჯობა, მე მერი ვარ, 24 წლის, დამწყები Front-end Developer, 2021 წელს
        დავინტერესდი ვების შესწავლით და დავიწყე ვების აღმოჩენა, საკმაოდ რთუული
        გზა გავიარე სანამ საერთოდ გავერკვეოდი რასთან მქოდა საქმე, უამრავი
        ინფორმაციის, იუთუბ გაკვეთილების, ონალინ კურსების, იმედგაცრუები და
        მოტივაციის დაკარგვის შემდეგ საბოლოოდ დავაგროვე რაღაც ცოდნა ვებში და
        ავაწყვე მარტივი თუ შედარებით რთული პროექტები, რომლებისაც შეგიძლიათ
        გაეცნოთ.
      </p>
    </div>
  );
}
